adwaita-graphene-gtk-theme
adwaita-qt
alacritty
arandr
autoconf
automake
bash
beets
binutils
bison
byzanz
bzip2
cantata
cloc
cmake
compton
coreutils
cryptsetup
cuetools
device-mapper
dhcpcd
diffutils
discord
docker
docker-compose
dunst
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
firefox
flex
fzf
gawk
gcc
gcc-libs
gettext
gimp
gitprompt-rs
glibc
go
grep
groff
grub
gsimplecal
gtest
gzip
highlight
htop
i3-wm
i3blocks
inetutils
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
iproute2
iputils
jfsutils
jq
less
libtool
licenses
linux
linux-firmware
logrotate
lvm2
m4
maim
make
man-db
man-pages
maven
mdadm
mediainfo
mpd
mpv
nano
neofetch
neovim
nerd-fonts-complete
netctl
network-manager-applet
networkmanager
nginx
nodejs
noto-fonts
npm
nvidia
nvidia-settings
obmenu3
openbsd-netcat
openjdk8-doc
openjdk8-src
openssh
pacman
patch
pavucontrol
pciutils
perl
pkgconf
playerctl
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-pip
python-pynvim
qt5-tools
qt5ct
reiserfsprogs
rsync
s-nail
sed
shadow
shntool
signal-desktop-bin
simplescreenrecorder
sshfs
sudo
sxiv
sysfsutils
systemd
systemd-sysvcompat
tar
termite-terminfo
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
transmission-cli
ufw
unison
unrar
unzip
usbutils
util-linux
vi
virtualbox
virtualbox-host-modules-arch
weechat
wget
which
wireshark-qt
xclip
xf86-video-vesa
xfsprogs
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xterm
yadm
yay
zathura
zathura-pdf-mupdf
zip
zsh
